
/* Class = "NSMenuItem"; title = " "; ObjectID = "160"; */
"160.title" = " ";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "164"; */
"164.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "199"; */
"199.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "200"; */
"200.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Kodning:"; ObjectID = "295"; */
"295.title" = "Kodning:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "297"; */
"297.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "300"; */
"300.title" = "Server:";

/* Class = "NSButtonCell"; title = "Använd alltid proxy för filöverföringar"; ObjectID = "301"; */
"301.title" = "Använd alltid proxy för filöverföringar";

/* Class = "NSTextFieldCell"; title = "AOL Proxy Server:"; ObjectID = "303"; */
"303.title" = "AOL Proxy Server:";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "306"; */
"306.title" = "Kryptering:";

/* Class = "NSTextFieldCell"; title = "Skriver:"; ObjectID = "307"; */
"307.title" = "Skriver:";

/* Class = "NSButtonCell"; title = "Låt andra veta när jag skriver"; ObjectID = "308"; */
"308.title" = "Låt andra veta när jag skriver";

/* Class = "NSButtonCell"; title = "Tillåt vem som helst att se min status"; ObjectID = "309"; */
"309.title" = "Tillåt vem som helst att se min status";

/* Class = "NSTextFieldCell"; title = "Webb:"; ObjectID = "310"; */
"310.title" = "Webb:";

/* Class = "NSButtonCell"; title = "Kräv kryptering"; ObjectID = "313"; */
"313.title" = "Kräv kryptering";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "314"; */
"314.title" = "Radio";

/* Class = "NSButtonCell"; title = "Använd kryptering när tillgängligt"; ObjectID = "315"; */
"315.title" = "Använd kryptering när tillgängligt";

/* Class = "NSButtonCell"; title = "Ingen kryptering"; ObjectID = "316"; */
"316.title" = "Ingen kryptering";

/* Class = "NSTextFieldCell"; title = "Kryptering:"; ObjectID = "317"; */
"317.title" = "Kryptering:";
